
/* Class = "IBUILabel"; text = "Search and invite your friends from your contacts"; ObjectID = "7dw-z9-qes"; */
"7dw-z9-qes.text" = "Search and invite your friends from your contacts";

/* Class = "IBUIButton"; normalTitle = "Retry"; ObjectID = "F5x-Zn-Qdu"; */
"F5x-Zn-Qdu.normalTitle" = "Retry";

/* Class = "IBUIButton"; normalTitle = "Add All"; ObjectID = "hcw-4q-StV"; */
"hcw-4q-StV.normalTitle" = "Add All";

/* Class = "IBUILabel"; text = "Your Contacts Are safe with us! In order to find your friends, we need to send your contacts information to our servers using a secure connection."; ObjectID = "hgn-BR-Oom"; */
"hgn-BR-Oom.text" = "Your Contacts Are safe with us! In order to find your friends, we need to send your contacts information to our servers using a secure connection.";

/* Class = "IBUILabel"; text = "There was a problem finding your friends"; ObjectID = "mIW-p6-1ZK"; */
"mIW-p6-1ZK.text" = "There was a problem finding your friends";

/* Class = "IBUIButton"; normalTitle = "Access Your Contacts"; ObjectID = "tbC-61-nna"; */
"tbC-61-nna.normalTitle" = "Access Your Contacts";
